"String with double quotes" = "\"字串\"";"String with single quotes" = "'字串'";"HTML" = "HTML";"Builtin Functions" = "內建函式";"Strings" = "HTML 字串";"Attribute Definitions" = "屬性定義";"POD Comments" = "POD 註解";"Instance Variables" = "Instance 變數";"Literals" = "識別字";"Numbers" = "數字";"Singleline Comment" = "# 註解";"Attributes" = "HTML 屬性";"PHP Delimiter" = "<%HTML 分隔符號%>";"Global Variables" = "全域變數";"Backticks" = "`倒斜線`";"Class Variables" = "類別變數";"Keywords" = "關鍵字";"Tags" = "HTML 標籤";"Base" = "基礎";"Definitions" = "定義";"test" = "嵌入表示式";"Builtin Globals" = "內建 Globals";"Regexp" = "正規表示";